Repository: 76782875/vroom
Catalog: lib/Vroom/I18N/*.po
Languages: fr

# VROOM_CHROME_EXTENSION
source: To enable screen sharing, you need to install an extension. Click on the following link and refresh this page
fr: Pour activer le partage d'écran, vous devez installer une extension, cliquez sur le lien ci-dessous, puis rechargez cette page

# VROOM_DESC
source: VROOM is a simple video conferencing solution
fr: VROOM est une solution simple de vidéo conférence

# VROOM_IS_AWESOME
source: VROOM is really awesome ;-)
fr: VROOM est vraiment génial ;-)

# VROOM_IS_FREE_SOFTWARE
source: <a href='https://github.com/dani/vroom' target='_blank'>VROOM</a> is free software
fr: <a href='https://github.com/dani/vroom' target='_blank'>VROOM</a> est un logiciel libre

# WAIT_WITH_MUSIC
source: Why don't you listen to some music while waiting for others ?
fr: Un peu de musique en attendant d'autres participants ?

# WELCOME
source: Welcome on VROOM !!
fr: Bienvenue sur VROOM !!

# WHEN_YOU_ARE_READY
source: When you are ready, go to this address to join the conference
fr: Quand vous êtes prêt(e), rendez-vous sur cette adresse pour joindre la conférence

# WHO_IS_BEHIND_VROOM
source: Who's behind VROOM ?
fr: Qui développe VROOM ?

# WILL_TRY_TO_JOIN_LATER
source: I will try to join later, but don't wait for me
fr: J'essaierai de vous rejoindre plus tard, mais ne m'attendez pas

# WILL_YOU_JOIN
source: Will you join later ?
fr: Allez-vous la rejoindre plus tard ?

# WONT_BE_ABLE_TO_JOIN
source: I cannot participate
fr: Je ne pourrai pas participer

# WORKS_EVERYWHERE
source: Universal
fr: Universel

source: Wrong password
fr: Mauvais mot de passe

# YOUR_FEEDBACK_HELPS_US
source: Your feedback (good or bad) can help us improve this application
fr: Votre retour d'expérience (bonne ou mauvaise) peut nous aider à améliorer ce service

# YOUR_MAIL_OPTIONAL
source: Your email address (optional)
fr: Votre adresse mail (optionnelle)

source: Your name
fr: Votre nom

# YOU_ARE_INVITED_TO_A_MEETING
source: You are awaited on a video conferencing room. Before joining it, make sure you have all the necessary
fr: Vous êtes attendus sur un salon de vidéo conférence. Avant de le rejoindre, assurez vous de disposer de tout le nécessaire

source: you can notify the organizer
fr: vous pouvez en informer l'organisateur

# YOU_CAN_STILL_CHANGE_YOUR_MIND
source: It's not too late to change your mind
fr: Il n'est pas trop tard pour changer d'avis

# YOU_DONT_HAVE_TO_REGISTER
source: Tired of creating an account on each and every service you can find ? Well, great news, with VROOM, you do not need to register at all
fr: Vous en avez marre de créer un compte sur tous les services possibles et imaginables ? Ça tombe bien, avec VROOM, il n'y a pas d'inscription

# YOU_HAVE_BEEN_KICKED
source: You've been kicked out of the room
fr: Vous avez été banni du salon

# YOU_HAVE_KICKED_s
source: You have kicked %s out of the room
fr: Vous avez bani %s du salon

# YOU_HAVE_MUTED_s
source: You have muted %s's microphone
fr: Vous avez coupé le micro de %s

# YOU_HAVE_RESUMED_s
source: You have resumed %s's webcam
fr: Vous avez réactivé la webcam de %s

# YOU_HAVE_SUSPENDED_s
source: You have suspended %s's webcam
fr: Vous avez mis la webcam de %s en pause

# YOU_HAVE_UNMUTED_s
source: You have unmuted %s's microphone
fr: Vous avez réactivé le micro de %s

# s_CHANGED_ROOM_CONFIG
source: %s changed room configuration
fr: %s a changé la configuration du salon

# s_IS_KICKING_s
source: %s has kicked %s out of the room
fr: %s a banni %s du salon

# s_IS_MUTING_YOU
source: %s has muted your microphone
fr: %s a coupé votre micro

# s_IS_MUTING_s
source: %s has muted %s's microphone
fr: %s a coupé le micro de %s

# s_IS_PROMOTING_YOU
source: %s has granted you administration privileges on the room
fr: %s vous a donné les droits d'administration du salon

# s_IS_PROMOTING_s
source: %s has granted %s administration privileges on the room
fr: %s a donné les droits d'administration du salon à %s

# s_IS_RESUMING_YOU
source: %s has resumed your webcam
fr: %s a réactivé votre webcam

# s_IS_RESUMING_s
source: %s has resumed %s's webcam
fr: %s a réactivé la webcam de %s

# s_IS_SUSPENDING_YOU
source: %s has suspended your webcam
fr: %s a mis votre webcam en pause

# s_IS_SUSPENDING_s
source: %s has suspended %s's webcam
fr: %s a mis la webcam de %s en pause

# s_IS_UNMUTING_YOU
source: %s has unmuted your microphon
fr: %s a réactivé votre micro

# s_IS_UNMUTING_s
source: %s has unmuted %s's microphone
fr: %s a réactivé le micro de %s

source: %s joined room %s
fr: %s a rejoint le salon %s

# s_WILL_BE_NOTIFIED
source: %s will receive a notification each time someone joins this room
fr: %s recevra une notification à chaque fois qu'une personne rejoint ce salon

source: %s won't be notified anymore
fr: %s ne recevra plus les notifications pour ce salon
