Repository: 76782875/vroom
Catalog: lib/Vroom/I18N/*.po
Languages: fr

source: About
fr: À propos

# ABOUT_MUSICS
source: Also thanks to the authors of songs used
fr: Merci également aux auteurs des morceaux de musique utilisés

# ABOUT_THANKS
source: VROOM uses the following components, so, thanks to their respective authors :-)
fr: VROOM utilise les composants suivants, merci donc aux auteurs respectifs :-)

# ABOUT_VROOM
source: VROOM is free software using the latest web technologies and lets you to easily organize video meetings. Forget all the pain with installing a client on your computer in a hurry, compatibility issues between MAC OS or GNU/Linux, port redirection problems, calls to the help-desk because streams cannot establish, H323 vs SIP vs ISDN issues. All you need now is: <ul> <li>A device (PC, MAC, pad*, smartphone* doesn't matter)</li> <li>A webcam (optional but recommended)</li> <li>A microphone and speakers (or headphones)</li> <li>A web browser</li> </ul> *: except iPad and iPhone
fr: VROOM est un logiciel libre exploitant les dernières technologies du web vous permettant d'organiser simplement des visio conférences. Fini les galères à devoir installer un client sur le poste au dernier moment, l'incompatibilité MAC OS ou GNU/Linux, les problèmes de redirection de port, les appels au support technique parce que la visio ne s'établit pas, les soucis d'H323 vs SIP vs ISDN. Tout ce qu'il vous faut désormais, c'est: <ul> <li>Un poste (PC, MAC, tablette*, smartphone*)</li> <li>Une webcam (optionnelle mais recommandée)</li> <li>Un micro et des haut-parleurs (ou un casque)</li> <li>Un navigateur web moderne</li></ul>*: exceptés ipad et iphone

# ABOUT_WHO_IS_BEHIND_VROOM
source: VROOM started as a simple personal project, developed by a single person (Daniel Berteaud) on my spare time. This project wouldn't be that far without my employer <a href='http://www.firewall-services.com'>Firewall Services</a> who hosts <a href='http://vroom.im'>the demo instance</a>
fr: VROOM a démarré comme un simple projet personnel, développé par une seule personne (Daniel Berteaud) sur mon temps libre. Ce projet n'en serait pas là sans l'aide de mon enreprise, <a href='http://www.firewall-services.com'>Firewall Services</a> qui assure entre autre l'hébergement de <a href='http://vroom.im'>l'instance de référence</a>

# ALLOW_SCREEN_SHARING
source: You have to allow screen sharing
fr: Vous devez autoriser le partage d'écran

# ALLOW_SCREEN_SHARING_ON_FF
source: For security reasons, your browser do not allow screen sharing by default. To enable it, please follow these steps:
fr: Par mesure de sécurité, votre navigateur n'autorise pas le partage d'écran par défaut. Pour l'activer, suivez ces étapes:

# ALONE_IN_ROOM
source: Please wait a moment while nobody is here yet
fr: Patientez quelques instants le temps que d'autres personnes vous rejoignent

# AN_ADMIN_HAS_KICKED_YOU
source: An administrator of the room has excluded you
fr: Un administrateur du salon vous a exclus

# ARE_YOU_SURE_YOU_WANT_TO_LEAVE
source: Are you sure you want to leave this room ?
fr: Êtes-vous sûr de vouloir quitter le salon ?

# ASK_FOR_NAME
source: Require to enter a name
fr: Exige de saisir un nom

# AUTHENTICATE
source: Authentication
fr: Authentification

# AUTH_IF_OWNER
source: Authenticate if you are the room owner
fr: Authentifiez-vous si vous êtes le propriétaire du salon

# AUTH_SUCCESS
source: You are now authenticated
fr: Vous êtes maintenant authentifié

# A_MIC
source: A microphone and speakers (or headphones)
fr: Un micro et des haut-parleurs (ou un casque)

# A_MODERN_BROWSER
source: A modern web browser, recent versions of Mozilla Firefox, Google Chrome or Opera will work
fr: Un navigateur web moderne, les versions récentes des navigateurs Mozilla Firefox, Google Chrome ou Opera fonctionneront

source: a participant
fr: un participant

# A_PASSWORD_IS_NEEDED_TO_JOIN
source: You must provide a password to join this room
fr: Vous devez saisir un mot de passe pour rejoindre ce salon

# A_ROOM_ADMIN
source: a room administrator
fr: un administrateur du salon

# A_WEBCAM
source: A webcam (optional but recommended)
fr: Une webcam (optionnelle mais recommandée)

source: Back to main menu
fr: Retour au menu principal

# CAM_RESUMED
source: Your webcam is on again
fr: Votre webcam est à nouveau active

# CAM_SUSPENDED
source: Your webcam is now suspended
fr: Votre webcam est en pause

source: Cancel
fr: Annuler

# CANNOT_JOIN_NOW
source: You cannot join this conference ? Leave a message to the organizer so he won't wait for you
fr: Vous ne pouvez pas rejoindre cette conférence ? Laissez un message à l'organisateur pour qu'il en soit informé

# CANT_ACCESS_WEBCAM
source: We couldn't access your webcam. Please check it's connected, powered on, and that you've allowed the browser to access it, then reload this page
fr: Nous n'avons pas pu accéder à votre webcam, vérifiez qu'elle soit bien connectée, allumée, et que vous avez autorisé le navigateur à y accéder, puis rafraichissez cette page

# CANT_KICK_OWNER
source: You can't kick this participant out of the room
fr: Vous ne pouvez pas bannir ce participant

# CANT_MUTE_OWNER
source: You can't mute the microphone of this participant
fr: Vous ne pouvez pas couper le micro de ce participant

# CANT_PROMOTE_OWNER
source: This participant already has administration privileges on the room
fr: Ce participant dispose déjà des droits d'administration

# CANT_SHARE_SCREEN
source: Your configuration does not allow screen sharing
fr: Votre configuration ne vous permet pas de partager votre écran

# CANT_SUSPEND_OWNER
source: You can't suspend this participant's webcam
fr: Vous ne pouvez pas mettre la webcam de ce participant en pause

# CHANGE_COLOR
source: Change your color
fr: Changer de couleur

# CHECK_INTERNET_ACCESS
source: Please, check your Internet connection, then reload this page
fr: Vérifiez votre connexion, et rafraichissez cette page ensuite

source: Choose another name
fr: Choisir un autre nom

# CLICK_IF_NO_WEBCAM
source: If you don't have a webcam, click the following link, you'll be able to join the room with audio only
fr: Si vous n'avez pas de webcam, cliquez sur le lien ci-dessous, vous pourrez rejoindre la conférence en audio uniquement

# CLICK_SEND_OR_JOIN_NOW
source: Click send to deliver your message, or join the room now
fr: Cliquez sur envoyer pour transmettre votre message, ou rejoignez la conférence dès maintenant

# CLICK_TO_CHAT
source: Click to access the chat
fr: Accéder au tchat

# COLLABORATIVE_NOTETAKING
source: Real time notetaking
fr: Prise de notes collaborative

source: Comment
fr: Commentaire

# CONFIRM_DELETE
source: Confirm delation
fr: Confirmer la suppression

# CONFIRM_OR_CHOOSE_ANOTHER_NAME
source: Do you want to join it or choose another name ?
fr: Voulez-vous le rejoindre ou choisir un autre nom ?

source: Confirm password
fr: Confirmation du mot de passe

source: Connecting
fr: Connexion en cours

# CONNECTING_PLEASE_WAIT
source: Please wait while establishing the connection
fr: Veuillez patienter le temps d'établir la connexion

# CONNECTION_LOST
source: You have been disconnected
fr: Vous avez été déconnecté

# CREATE_ROOM
source: Create a new room
fr: Créer un salon

source: Create this room
fr: Créez ce salon

source: Creation date
fr: Date de création

# DATA_WIPED
source: Room data has been wiped
fr: Les données du salon ont été effacées

source: Delete
fr: Supprimer

source: Display name
fr: Nom

# DISPLAY_NAME_REQUIRED
source: You need to enter your name
fr: Vous devez entrer votre nom

# DISPLAY_NAME_TOO_LONG
source: This name is too long
fr: Ce nom est trop long

source: Don't wait for me
fr: Ne m'attendez pas

# DOWNLOAD_ONE_OF_THESE_BROWSERS
source: We recommend you download one of the following browsers which support the latest web technologies required to use VROOM
fr: Nous recommandons de télécharger un des navigateurs suivants, qui supportent les dernières technologies nécessaires à l'utilisation de VROOM

# EMAIL_INVITATION
source: Video conference invitation
fr: Invitation à une conférence vidéo

# EMAIL_PLACEHOLDER
source: j.smith@example.com
fr: j.smith@exemple.com

# EMAIL_SIGN
source: VROOM! And video conferencing becomes free, simple and safe
fr: VROOM! Et la visio conférence devient libre, simple et sûr

# ERROR_COMMON_ROOM_NAME
source: This room name is too common to be reserved
fr: Le nom de ce salon est trop commun pour être réservé

# ERROR_DATE_INVALID
source: Please enter the date respecting this format: YYY-MM-DD
fr: Veuillez saisir une date au format YYYY-MM-JJ

# ERROR_END_MUST_BE_AFTER_START
source: Start date must be before end date
fr: La date de début doit être antérieure à celle de fin

# ERROR_ESTABLISHING_P2P
source: Cannot establish a connection with a participant
fr: Impossible d'établir une connexion avec un des participants

# ERROR_EXPORT_XLSX
source: An error occurred during export
fr: Une erreur est survenue pendant l'export

# ERROR_FEATURE_NOT_AVAILABLE
source: This feature is not available
fr: Cette fonction n'est pas disponible

# ERROR_INPUT_INVALID
source: Invalid input
fr: Paramètres invalides

# ERROR_INVITATION_INVALID
source: This link is invalid, your invitation has probably expired, or you've already responded
fr: Ce lien est invalide, votre invitation a probablement expiré, ou vous y avez déjà répondu

# ERROR_MAIL_INVALID
source: Please enter a valid email address
fr: Veuillez saisir une adresse email valide

# ERROR_NAME_CONFLICT
source: A room with this name already exists, please choose another one
fr: Ce nom est déjà pris, choisissez en un autre

# ERROR_NAME_INVALID
source: This name is not valid
fr: Ce nom n'est pas valide

# ERROR_OCCURRED
source: An error occurred
fr: Une erreur est survenue

# ERROR_PEER_ID_MISSING
source: Peer ID is missing
fr: L'identifiant du pair est absent

# ERROR_PEER_NOT_FOUND
source: This peer doesn't exist
fr: Ce pair n'existe pas

# ERROR_ROOM_NAME_MISSING
source: Room name is missing
fr: Vous devez fournir un nom de salon

# ERROR_ROOM_s_DOESNT_EXIST
source: Room %s doesn't exist
fr: Le salon %s n'existe pas

# ERROR_ROOM_s_LOCKED
source: Room %s is locked, you cannot join it
fr: Le salon %s est verrouillé, vous ne pouvez pas le rejoindre

# ERROR_TOO_MANY_MEMBERS
source: This room reached its members limit
fr: Ce salon a atteint sa limite de participants

source: Event
fr: Événement

# EVENT_FROM_IP
source: IP Address
fr: Adresse IP

# EVENT_USER
source: User
fr: Utilisateur

# EVERYONE_CAN_SEE_YOUR_SCREEN
source: All other participants can see your screen now
fr: Tous les participants peuvent voir votre écran

# EXPORT_EVENTS
source: Export in a spreadsheet
fr: Exporter dans un tableur

# EXTENSION_REQUIRED
source: An extension is required
fr: Une extension est nécessaire

source: Feedback
fr: Retour d'expérience

# FEEDBACK_FROM_VROOM
source: VROOM feedback
fr: Retour d'expérience de VROOM

source: From
fr: De la part de

# FROM_AUTHOR
source: from
fr: de

source: Give us your feedback
fr: Parlez-nous de votre expérience

source: Goodbye
fr: Au revoir

source: Have a nice meeting :-)
fr: Bonne réunion :-)

# HE_WILL_TRY_TO_JOIN_LATER
source: This person will try to join later
fr: Cette personne essaiera de vous rejoindre plus tard

# HE_WONT_JOIN
source: This person won't be able to join the conference
fr: Cette personne ne pourra pas vous rejoindre

source: Home
fr: Accueil

# IF_YOU_CANNOT_JOIN
source: If you cannot join the conference, or if you'll be late
fr: Si vous ne pouvez pas rejoindre la conférence, ou si vous allez être en retard

# INVITATION_RESPONSE
source: Respond to an invitation
fr: Répondre à une invitation

# INVITE_PEOPLE
source: Invite other people
fr: Inviter des participants

# INVITE_REPONSE_FROM_s
source: %s responded to your invitation
fr: Réponse de %s à votre invitation

# INVITE_SENT_TO_s
source: An invitation was sent to the following addresses %s
fr: Une invitation a été envoyée aux adresses suivantes %s

source: Join this room
fr: Rejoindre ce salon

# JS_REQUIRED
source: ROOM needs javascript to work properly
fr: VROOM nécessite l'activation du javascript

source: Kicked
fr: Banni

# KICK_PEER
source: Kick this participant out of the room
fr: Bannir ce participant du salon

source: Last activity
fr: Dernière activité

# LEAVE_THIS_ROOM
source: Leave the room
fr: Quitter le salon

source: Loading
fr: Chargement

source: Locked
fr: Verrouillé

# LOCK_ROOM
source: Prevent room access
fr: Empêcher l'accès à ce salon

# LOGOUT
source: Leave the room
fr: Quitter le salon

source: Manage
fr: Gérer

# MAX_MEMBERS
source: Participants limit
fr: Limite de participants

# MESSAGE_FROM_ORGANIZER
source: Message from the meeting organizer
fr: Message de l'organisateur de la réunion

source: Message sent
fr: Message transmis

# MIC_MUTED
source: Your microphone is now muted
fr: Votre micro est coupé

# MIC_UNMUTED
source: Your microphone is now unmuted
fr: Votre micro est à nouveau actif

# MODERN_BROWSERS
source: VROOM works with modern browsers (Chrome, Mozilla Firefox or Opera), you don't have to install plugins, codecs, client software, then send the tech documentation to all other parties. Just click, and hangout
fr: VROOM fonctionne avec les navigateurs modernes (Google Chrome, Mozilla Firefox, Opera), vous n'avez aucun plugin, codec, ou logiciel à installer

source: Multi User
fr: Multi utilisateurs

# MUTE_MIC
source: Turn off your microphone
fr: Couper le micro

# MUTE_PEER
source: Mute or unmute this participant's microphone
fr: Couper ou réactiver le micro de ce participant

# NAME_SENT_TO_OTHERS
source: This name will be sent to the other peers
fr: Ce nom sera envoyé aux autres participants

# NOTIFICATION_ON_JOIN
source: Notification when someone joins this room
fr: Notification lorsque quelqu'un rejoint ce salon

# NOT_ALLOWED
source: You are not allowed to do this
fr: Vous n'êtes pas autorisé à faire ceci

# NO_SIGNIN
source: No need to register
fr: Pas d'inscription

# NO_SOUND_DETECTED
source: No sound detected, please check your microphone (input level might be too low)
fr: Aucun son n'a été détecté. Vérifiez votre micro (son volume est peut-être trop faible)

# NO_WEBRTC_SUPPORT
source: Video conference will not work because your web browser doesn't have the required functionalities.
fr: La vidéo conférence ne fonctionnera pas car votre navigateur ne dispose pas des fonctions nécessaires.

source: Number of participants
fr: Nombre de participants

source: Ooops
fr: Oups

# OPEN_ETHERPAD
source: Collaborative notetaking
fr: Prise de notes collaborative

# ORGANIZER_WILL_GET_YOUR_MESSAGE
source: The organizer will get your message in a few seconds
fr: L'organisateur de la réunion recevra votre message dans quelques instants

# P2P_COMMUNICATION
source: With VROOM, your communications are done directly between users. No spying or recording of your conversations
fr: Avec VROOM, vos communications se font directement entre utilisateurs, pas d’espionnage ni d'enregistrement de vos conversations

# PAGE_NOT_FOUND
source: This page does not exist
fr: Cette page n'existe pas

# PARTICIPANT_NAME
source: The one who just joined your room is named
fr: La personne qui a rejoint votre salon se nomme

source: Password
fr: Mot de passe

source: Passwords do not match
fr: Les mots de passe ne correspondent pas

source: Password protect
fr: Ce mot de passe sera nécessaire pour rejoindre le salon

source: Password required
fr: Mot de passe requis

# PASSWORD_TOO_LONG
source: This password is too long
fr: Ce mot de passe est trop long

# PEER_PROMOTED
source: You have granted administration privileges on the roo
fr: Vous avez donné les droits sur ce salon

source: Persistent
fr: Persistant

source: Powered by
fr: Propulsé par

# PROMOTE_PEER
source: Grant this participant administration privileges on the room
fr: Donner les droits d'administration du salon à ce participant

source: Quick
fr: Rapide

# QUIT
source: Leave the room
fr: Quitter le salon

# RANDOM_IF_EMPTY
source: If you let this empty, a random name will be given to the room
fr: Si vous laissez vide, un nom aléatoire sera choisi

source: Recipient
fr: Destinataire

# REFRESH_EVENTS
source: Refresh
fr: Raffraichir

source: Reserve this room
fr: Réserver ce salon

# ROOM_CONFIG_UPDATED
source: Room configuration has been updated
fr: La configuration du salon a été mise à jour

# ROOM_DELETED
source: This room has been deleted
fr: Le salon a été supprimé

# ROOM_LOCKED_ENTER_OWNER_PASSWORD
source: This room is locked. Only an administrator can joint it. Please enter the administrator's password
fr: Ce salon est verrouillé, seul un administrateur peut le rejoindre. Veuillez saisir le mot de passe d'administration du salon

source: Room management
fr: Gestion des salons

# ROOM_NAME
source: Room nam
fr: Nom du salon

# ROOM_WILL_BE_DELETED
source: This room, and its configuration will be deleted
fr: Le salon, ainsi que sa configuration seront définitivement supprimés

source: room %s
fr: Salon %s

# SAVE_HISTORY
source: Save history to a file
fr: Sauvegarder l'historique dans un fichier

source: Screen Sharing
fr: Partage d'écran

# SCREEN_SHARING_ABOUT_CONFIG_s
source: <ol> <li>Open a new tab, and type <b>about:config</b> in the address bar</li> <li>Accept the warning by clicking on the "<i>I'll be careful, I promise !</i>" button</li> <li>Search for <b>screensharing</b> in the search bar</li> <li>Double click on <b>media.getusermedia.screensharing.allowed_domains</b> to edit it</li> <li>Add <b>%s</b> at the end of the list</li> <li>You can now use the screen sharing feature</li> </ol>
fr: <ol> <li>Ouvrez un nouvel onglet, et tapez <b>about:config</b> dans la barre d'adresse</li> <li>Validez l'avertissement en cliquant sur le bouton "<i>Je ferai attention, promis !</i>"</li> <li>Recherchez <b>screensharing</b> à l'aide de la barre de recherche</li> <li>Double cliquez sur <b>media.getusermedia.screensharing.allowed_domains</b> pour le modifier</li> <li>Ajoutez <b>%s</b> à la fin de la liste</li> <li>Vous pouvez désormais partager votre écran</li></ol>

# SCREEN_SHARING_CANCELLED
source: Screen sharing has been cancelled
fr: Le partage d'écran a été annulé

# SCREEN_SHARING_ONLY_FOR_CHROME
source: Sorry, but you can't share your screen. Only Google Chrome supports this feature for now
fr: Désolé, mais vous ne pouvez pas partager votre écran. Seul le navigateur Google Chrome supporte cette fonction pour l'instant

# SCREEN_UNSHARED
source: You do no longer share your screen
fr: Vous ne partagez plus votre écran

# SCREEN_s
source: %s's screen
fr: Écran de %s

source: Secure
fr: Sécurisé

# SECURED_TEXT_CHAT
source: Video and audio are not enough ? You can also use the included text chat.
fr: La vidéo et le son ne vous suffisent pas ? Vous pouvez aussi utiliser le tchat intégré

# SEND_INVITE
source: Send an email invitation
fr: Envoyer une invitation par mail

# SEND_MESSAGE
source: Send the message
fr: Envoyer le message

# SERVER_ERROR
source: Sorry for the inconvinience
fr: Veuillez nous excuser

source: Session created
fr: La session a été créée

# SET_A_DISPLAY_NAME
source: Please set your name before you can join the room
fr: Merci de saisir votre nom avant de pouvoir rejoindre le salon

# SET_YOUR_NAME_TO_CHAT
source: You need to set your name to be able to chat
fr: Vous devez saisir votre nom avant de pouvoir tchater

# SHARE_DESKTOP_OR_WINDOW
source: Share your entire screen, or only a window in a single click, with an great quality. With this feature, broadcast any content (images, presentations, documents etc...)
fr: Partagez votre écran entier, ou seulement une fenêtre en un clique avec une qualité exceptionnelle. Grâce à cette fonctionnalité, diffusez n'importe quel contenu (images, présentations, documents etc...)

# SHARE_YOUR_SCREEN
source: Share your screen with the other members of this room
fr: Partager votre écran

source: Someone
fr: Quelqu'un

# SOMEONE_JOINED_A_ROOM
source: Someone joined a video conference room, and your address is configured to receive this notifications
fr: Quelqu'un a rejoint un salon de vidéo conférence, et votre adresse est configurée pour recevoir ces notifications

# STOP_WASTING_TIME
source: Stop wasting time checking, installing, explaining. Just click, send a link, and talk. It couldn't be simpler or faster
fr: Ne perdez plus votre temps à vérifier, installer, expliquer. Cliquez, envoyez un lien à qui vous voulez, et discutez. On ne peut pas faire plus simple ou plus rapide.

source: Submit
fr: Valider

# SUSPEND_CAM
source: Suspend your webcam, other will see a black screen instead, but can still hear you
fr: Stopper la webcam

# SUSPEND_PEER
source: Suspend or resume this participant's webcam
fr: Mettre en pause ou réactiver la webcam de ce participant

# TAKE_NOTE_IN_REALTIME
source: Write your meeting notes with others, all in real time with the included text pad
fr: Prenez des notes tous ensembles, en temps réel grâce à un bloc notes collaboratif

# TEXT_CHAT
source: Chat Included
fr: Tchat intégré

source: Thanks
fr: Remerciements

# THANKS_FOR_USING
source: Thank you for using VROOM, we hope you enjoyed your meeting
fr: Nous vous remercions de votre confiance, et espérons que vous avez passé une agréable réunion.

# THANKS_FOR_YOUR_FEEDBACK
source: Your message has been sent, thank your for taking time to share your experience with us
fr: Votre message a bien été transmis, merci d'avoir pris le temps de nous faire part de votre expérience

# THANKS_SEE_YOU_SOON
source: Thanks and see you soo
fr: Merci et à bientôt

source: Thank you :-)
fr: Merci :-)

# THE_LIMIT_IS_YOUR_PIPE
source: VROOM you can chat with several people at the same time. The only limit is the capacity of your Internet pipe.
fr: Avec VROOM, vous pouvez discuter à plusieurs en même temps. La seule limite est la capacité de votre connexion Internet.

source: This room already exists
fr: Ce salon existe déjà

# TOOLTIP_ASK_FOR_NAME
source: Everyone will be be asked for their name before they can join the room
fr: Les participants devront saisir leur nom avant de pouvoir rejoindre le salon

# TOOLTIP_LOCK_ROOM
source: Once this option is enabled, no one else can join the room. Only enable it after every participant is here. This way, nobody will be able to disturb your meeting
fr: Une fois cette option activée, plus personne ne peut rejoindre le salon. À n'activer qu'une fois que tout les participants vous ont rejoint, pour éviter que d'autres personnes viennent troubler la réunion

# TOOLTIP_MAX_MEMBERS
source: Define the upper limit of connected peer in the room. A value of 0 means no limit. (Note that an admin might define a limit anyway)
fr: Défini le nombre maximal de participants pouvant rejoindre le salon en même temps. Une valeur de 0 supprime toute limite. (Notez qu'une valeur maximale peut être définie par un administrateur)

# TOOLTIP_NOTIFICATION_ON_JOIN
source: One or more email address which will be notified when someone joins the room
fr: Une ou plusieurs adresses mail qui recevront une notification dès que quelqu’un rejoint ce salon

# TOOLTIP_PASSWORD_PROTECT
source: This password will be needed to join the room
fr: Ce mot de passe sera nécessaire pour rejoindre le salon

# TOOLTIP_PERSISTENT
source: The room will be persistent (kept forever)
fr: Rend le salon persistant (sera conservé indéfiniment)

# TOOLTIP_RESERVE_THIS_ROOM
source: If this password is set, you'll be able to access the configuration menus next time you connect
fr: Ce mot de passe vous permettra de récuperer l'accès aux menus de gestion la prochaine fois que vous vous connecterez

source: Try again
fr: Essayer à nouveau

# UNSUPPORTED_LANG
source: Unsupported lanbguage
fr: Langue non supportée
